<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006~2016 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

//$version = request()->header('version'); 
if (empty($version)) $version = 'v1';

return [
    // 域名分配
    '__domain__'=>[        
       // 'gms' =>'admin',// 后台
	'ea' => 'ea',
	'172.31.39.238' => 'ea',
	'www' => 'web', // 前台
   	'h5' => 'h5',
	'api' => 'api',// api
    ],
    '__pattern__' => [
        'name' => '\w+',
    ],
];
