<?php
/**
* 服务器ip
* @author efon.cheng<efon@icheng.xyz>
* 2017-11-24
*/
return array(
	// 主账号
	'reg' => '尊敬的用户您好，欢迎您使用亿思汇。如有疑问,您可以联系我们的官方邮箱yshfx888@163.com',
	'bind' => '尊敬的用户您好，您的MT4账号已绑定成功，可至个人中心查看修改。如有疑问,您可以联系我们的官方邮箱yshfx888@163.com',
	'bind-fail' => '你上传的MT4账号或密码错误，请核实您的MT4账号或密码，重新上传。如有疑问,您可以联系我们的官方邮箱yshfx888@163.com',
	'upload_accout_success' => '尊敬的用户您好，您的信号已上传成功，已正常展示，感谢您的分享。如有疑问,您可以联系我们的官方邮箱yshfx888@163.com',
	'upload_accout_fail' => '尊敬的用户您好，您上传的信号账号或密码有误或信号评分过低，暂无法通过，请您重新上传。如有疑问,您可以联系我们的官方邮箱yshfx888@163.com',
	'mt4_invalid' => '因系统检测到你的账号长期未使用或无效MT4账户，系统将在72小时内释放您的服务器，释放后如需再次使用，请重新绑定MT4账号。如有疑问,您可以联系我们的官方邮箱yshfx888@163.com',
	'withdraw_sh_success' => '您的提现申请已通过，预计将在一个工作日内到账，请注意查收！亿思汇感谢您的使用。',
);