<?php
/**
* 服务器虚拟数据
* @author efon.cheng<efon@icheng.xyz>
* 2017-12-19
*/
return array('nick' => array(
		'小目标1个亿','人财二团圆','运气好而已','命由己造','沙里淘金','小丑鱼','战狼','神之一手','超级掠食者','四叶草的幸福','为什么会爆仓','腾飞云云','黄金头上一把刀','万年老牛','高山流水','外汇大白菜','送餐大叔','超级掠食者','先来四倍再说','小太阳','孤独九剑','黄金趋势EA','黑咖啡女巫','超级翻倍','老司机666','操盘手','外号无厘头','宝宝快跑','钱多多','稳稳的','從金行者','对冲交易','一帆风顺','不惑','星火点金','一个季度8倍','黄金财神','放牛娃','一起交易吧','高频','天舞酌情','搞起来','幽灵战法','一只不会飞的鸡','会搽粉的狼','搏杀','快乐投资','需要哲学','风之哀伤','看颜值决定厉害不','复合EA稳定盈利','无往不利','帝玄','交易小白就是我','大玩家','诸司马迹','武大郎牛肉面','冷锋','好人有好报','爱吃豆腐的猫','多币EA','聆听彼岸','高净值客户','取之有道','百转千回','静静时光','旦旦三剑','简单','稳定至上','流星飞蝠','投资天才','上兵伐谋','小蝌蚪一号','吉祥外汇','一人饮酒醉','清心寡欲','回归价格本质','汇不会','纯技术分析操作','趋势为王','龙飞凤舞','令狐兄炒外汇','小刚子','金都城交易','永远的轻仓','金融街黑马EA','琥珀','随风飘扬','伤不起','金山财富','小薇','实力证明','翻仓达人','滑梯先生','康熙大帝','子墨小姐姐','倒霉蛋','金钱的游戏','物极必反','及时止损'
	),
	'vnick' => array('游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客','游客'),
);