<?php
/**
* web配置选项
* @author efon.cheng<efon@icheng.xyz>
* 2017-12-19
*/
return array(
	'list_search' => array(
			// 资金
			'money' => array(
				1 => '0-10000',
				2 => '10000-100000',
				3 => '100000-500000', 
				4 =>'500000-1000000', 
				5 =>'1000000-5000000',
			),
			// 周期
			'day' => array(
				1 => '0-30',
				2 => '30-90',
				3 => '90-180', 
				4 =>'180-10000',
			),
			// 保障模式
			'gtype' => array(
				0, // 无
				1, // 保本
				2, // 补偿
			),
			// 项目进度
			'status' => array(
				0, // 无
				1, // 保本
				2, // 补偿
			),
		)
);